[
	{
		"src": "img/img-promo-slider-05.jpg",
		"label": "video",
		"title": "В Островецком районе работники МЧС спасли тонувшего мужчину.",
		"text": "2 января в 14-46 спасателям Островецкого района поступило сообщение о тонущем человеке на озере в деревне Кемелишки. Местный житель провалился под лед в 25 метрах от берега. Информация дежурному пожарного аварийно-спасательного поста поступила от ученика 10-го класса.",
		"meta": "19.04.2017",
		"size": "large"
	},{
		"src": "img/img-news-11.jpg",
		"label": "",
		"title": "Беларусь исчерпывающе ответила на вопросы Литвы по докладу о выполнении Конвенции о ядерной безопасности - Госатомнадзор (БелТА)",
		"text": "Беларусь исчерпывающе ответила на вопросы Литвы при защите доклада о выполнении Конвенции о ядерной безопасности на площадке МАГАТЭ. Об этом сообщила сегодня журналистам начальник Департамента по ядерной и радиационной безопасности МЧС (Госатомнадзора) Ольга Луговская в пресс-центре БЕЛТА",
		"meta": "19.04.2017, 10:30",
		"size": "large"
	},{
		"src": "img/img-news-12.jpg",
		"label": "video",
		"title": "Визит исполнительного секретаря Подготовительной комиссии ОДВЗЯИ господина Лассина Зербо",
		"text": "Исполнительный секретарь Подготовительной комиссии Организации договора о всеобъемлющем запрещении ядерных испытаний Лассина Зербо посетил Республиканский центр управления и реагирования на чрезвычайные ситуации МЧС Республики Беларусь. В ходе визита Зербо ознакомился с деятельностью РЦУРЧС и Национального центра данных Республики Беларусь в рамках взаимодействия с ОДВЗЯИ, который функционирует на базе РЦУРЧС. Гость познакомился с результатами работы НЦД, полученными с момента его открытия, а также был проинформирован об основных направлениях развития центра",
		"meta": "19.04.2017, 10:30",
		"size": "large"
	},{
		"src": "img/img-news-13.jpg",
		"label": "photos",
		"title": "Женщина получила ожоги на базе отдыха в Витебском районе",
		"text": "2 января в 14-46 спасателям Островецкого района поступило сообщение о тонущем человеке на озере в деревне Кемелишки. Местный житель провалился под лед в 25 метрах от берега. Информация дежурному пожарного аварийно-спасательного поста поступила от ученика 10-го класса.",
		"meta": "19.04.2017",
		"size": "large"
	},{
		"src": "img/img-news-14.jpg",
		"label": "",
		"title": "Беларусь планирует принять в марте 2018 года миссию МАГАТЭ по аварийной готовности (БелТА)",
		"text": "Беларусь планирует принять в марте 2018 года миссию МАГАТЭ по рассмотрению аварийной готовности (миссия EPREV). Об этом сообщил сегодня журналистам начальник главного управления Государственной системы предупреждения и ликвидации чрезвычайных ситуаций и гражданской обороны МЧС Леонид Дедуль в пресс-центре БЕЛТА",
		"meta": "19.04.2017",
		"size": "large"
	}
]