<h1>Сертификация и лицензирование</h1>
<div class="expander full-width accordion__container-js">
	<div class="expander__item accordion__item-js">
		<div class="expander__header accordion__tab-js">
			<i class="expander__angle expander__angle-js"></i>
			<div class="expander__title">
				<div class="expander__meta">
					<time datetime="2017-02-11T14:05">11.02.2017 14:05</time>
					<span class="name">Евгений</span>
				</div>
				Здравствуйте.<br>
				Город Гомель, Советский район. Во время реконструкции частного дома столкнулся проблемой. Прошу дать разъяснение и совет.<br>
				Дом не реконструировался с 80-х годов. Документы в порядке. Тогда были иные противопожарные нормы и, возможно, другое отношение к этому.<br>
				Сейчас же возникла необходимость реконструировать одну из стен жилого дома и сарай. В обоих случаях подразумевается снос стен и их возведение заново. Закон требует, чтобы реконструкция производилась в тех же границах, поскольку в противном случае будет не соблюдаются противопожарные нормы.<br>
				Я же хочу при реконструкции увеличить толщину стен, например вместо деревянной стены 100 мм или каркасно-засыпной стены 250 мм поставить стены из ПГС или кирпича толщиной 300 и 400 мм соответственно. Т.е. не ухудшая жилищных условий (не уменьшая текущие квадратные метры жилища) увеличить толщины стен, и тем самым увеличив внешние габариты строения. Но при этом уже не соблюдаются противопожарные нормы.<br>
				<br>
				Вопрос: что я могу сделать, чтобы получить разрешение на выход за текущие габариты на расстояние не более 300 мм? Ведь что такое 30 см? Мне видется это расстояние несущественным. Тем временем я улучшаю класс пожароопасности стен! Может ли какая-то организация произвести соответствующий расчет? Или кто-то произвести обоснование, при котором я могу выйти за границы дома на 300 мм, но улучшить класс пожароопасности. Возможно, этот вопрос реально решить в индивидуальном порядке, составив прошение/заявление на имя начальника управления МЧС по городу/области?<br>
				Спасибо за внимание, очень жду Ваших советов.
			</div>
		</div>
		<div class="expander__panel expander__panel-js">
			<div class="expander__frame">
				<div class="expander__meta">
					<span class="name">Ответ</span>
				</div>
				В соответствии со статьей 17 Закона Республики Беларусь «Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь» и статьей 15 Закона Республики Беларусь «О пожарной безопасности», обеспечение на соответствующей территории соблюдения законодательства, в том числе в области архитектурной, градостроительной и строительной деятельности, осуществление мероприятий по обеспечению пожарной безопасности входит в компетенцию местных исполнительных и распорядительных органов, местных Советов депутатов.<br>
				Соответствие противопожарных разрывов между зданиями и сооружениями на смежных участках должно оцениваться на основании плана детального планирования застройки населенного пункта (города районного подчинения, поселка городского типа, сельского населенного пункта) либо частей населенных пунктов (кварталов, микрорайонов, улиц), разработка которого находится в компетенции местных исполнительных и распорядительных органов (ст. 5, 44 Закона Республики Беларусь «Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь»).<br>
				Согласно Закону Республики Беларусь от 5 июля 2004 г. <br>
				«Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь», органы государственного пожарного надзора не участвуют в работе комиссий по приемке финансируемых физическими лицами одноквартирных жилых домов, квартир в блокированных жилых домах, нежилых капитальных построек на придомовой территории, нежилых капитальных строений.<br>
				<br>
				С учетом изложенного МЧС информирует, что определение необходимости устройства и параметры противопожарных разрывов между строениями должно осуществляться местными органами архитектуры на основании проекта детального планирования застройки.<br>
				Дополнительно МЧС информирует, что требования к значениям противопожарных разрывов от одноквартирных и блокированных жилых домов и хозяйственных построек на приусадебном земельном участке, а также до жилых домов и хозяйственных построек на соседних земельных участках регламентированы пунктами 6.1, 6.8-6.10 ТКП 45-2.02-242-2011* «Ограничение распространения пожара. Противопожарная защита населенных пунктов и территорий предприятий. Строительные нормы проектирования» (далее – ТКП 45-2.02-242-2011*).<br>
				Указанные разрывы не нормируются при суммарной площади застройки (включая незастроенную площадь между ними), не превышающей наибольшую допустимую площадь пожарного отсека здания. При этом площадь пожарного отсека следует принимать по самой низкой степени огнестойкости здания (строения), принимаемого в расчете суммарной площади застройки в соответствии с ТКП 45-3.02-230-2010* «Дома жилые одноквартирные и блокированные. Строительные нормы проектирования» (далее – ТКП 45-3.02-230-2010*).<br>
				В соответствии с областью применения ТКП 45-3.02-230-2010* устанавливает нормы проектирования вновь строящихся и реконструируемых жилых домов, ТКП 45-2.02-242-2011* – при новом строительстве и реконструкции существующих зданий и сооружений, за исключением соблюдения противопожарных разрывов для зданий и сооружений, реконструируемых без изменения внешнего контура их границ (периметра), снижения степени огнестойкости, изменения категории здания по взрывопожарной и пожарной опасности на более опасную и не устанавливают требования при разделе долевой собственности.<br>
				В соответствии с Законом Республики Беларусь от 5 июля 2004 г. «Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь» (далее – Закон) возведение, реконструкция, реставрация, капитальный ремонт, благоустройство объекта осуществляются на основе утвержденной проектной документации (утвержденной части проектной документации), разрабатываемой в соответствии с требованиями, установленными законодательством.<br>
				Для официального толкования ТКП 45-3.02-230-2010* и <br>
				ТКП 45-2.02-242-2011*, утвержденных приказом Министерства архитектуры и строительства Республики Беларусь, в соответствии со статьей 10 Закона Республики Беларусь «О техническом нормировании и стандартизации» Вам необходимо обратиться в Министерство архитектуры и строительства Республики Беларусь.
			</div>
		</div>
	</div>
	<div class="expander__item accordion__item-js">
		<div class="expander__header accordion__tab-js">
			<i class="expander__angle expander__angle-js"></i>
			<div class="expander__title">
				Здравствуйте подскажите пожалуйста, где посмотреть правила подсчета площади пожарного отсека для жилых одноквартирных домов, желательно с примером. Заранее благодарю.
			</div>
		</div>
		<div class="expander__panel expander__panel-js">
			<div class="expander__frame">
				Определение суммарной площади застройки (включая незастроенную площадь между ними), не превышающей наибольшую допустимую площадь пожарного отсека здания без противопожарных стен согласно требованиям ТКП 45-3.02-230 изложено в п. 6.8 <br>
				ТКП 45-2.02-242-2011 «Ограничение распространения пожара. Противопожарная защита населенных пунктов и территорий предприятий. Строительные нормы проектирования».
			</div>
		</div>
	</div>
</div>

<div class="expander full-width accordion__container-js">
	<div class="expander__item accordion__item-js">
		<div class="expander__header accordion__tab-js">
			<i class="expander__angle expander__angle-js"></i>
			<div class="expander__title">
				<div class="expander__meta">
					<time datetime="2017-02-11T14:05">11.02.2017 14:05</time>
					<span class="name">Евгений</span>
				</div>
				Здравствуйте.<br>
				Город Гомель, Советский район. Во время реконструкции частного дома столкнулся проблемой. Прошу дать разъяснение и совет.<br>
				Дом не реконструировался с 80-х годов. Документы в порядке. Тогда были иные противопожарные нормы и, возможно, другое отношение к этому.<br>
				Сейчас же возникла необходимость реконструировать одну из стен жилого дома и сарай. В обоих случаях подразумевается снос стен и их возведение заново. Закон требует, чтобы реконструкция производилась в тех же границах, поскольку в противном случае будет не соблюдаются противопожарные нормы.<br>
				Я же хочу при реконструкции увеличить толщину стен, например вместо деревянной стены 100 мм или каркасно-засыпной стены 250 мм поставить стены из ПГС или кирпича толщиной 300 и 400 мм соответственно. Т.е. не ухудшая жилищных условий (не уменьшая текущие квадратные метры жилища) увеличить толщины стен, и тем самым увеличив внешние габариты строения. Но при этом уже не соблюдаются противопожарные нормы.<br>
				<br>
				Вопрос: что я могу сделать, чтобы получить разрешение на выход за текущие габариты на расстояние не более 300 мм? Ведь что такое 30 см? Мне видется это расстояние несущественным. Тем временем я улучшаю класс пожароопасности стен! Может ли какая-то организация произвести соответствующий расчет? Или кто-то произвести обоснование, при котором я могу выйти за границы дома на 300 мм, но улучшить класс пожароопасности. Возможно, этот вопрос реально решить в индивидуальном порядке, составив прошение/заявление на имя начальника управления МЧС по городу/области?<br>
				Спасибо за внимание, очень жду Ваших советов.
			</div>
		</div>
		<div class="expander__panel expander__panel-js">
			<div class="expander__frame">
				<div class="expander__meta">
					<span class="name">Ответ</span>
				</div>
				В соответствии со статьей 17 Закона Республики Беларусь «Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь» и статьей 15 Закона Республики Беларусь «О пожарной безопасности», обеспечение на соответствующей территории соблюдения законодательства, в том числе в области архитектурной, градостроительной и строительной деятельности, осуществление мероприятий по обеспечению пожарной безопасности входит в компетенцию местных исполнительных и распорядительных органов, местных Советов депутатов.<br>
				Соответствие противопожарных разрывов между зданиями и сооружениями на смежных участках должно оцениваться на основании плана детального планирования застройки населенного пункта (города районного подчинения, поселка городского типа, сельского населенного пункта) либо частей населенных пунктов (кварталов, микрорайонов, улиц), разработка которого находится в компетенции местных исполнительных и распорядительных органов (ст. 5, 44 Закона Республики Беларусь «Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь»).<br>
				Согласно Закону Республики Беларусь от 5 июля 2004 г. <br>
				«Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь», органы государственного пожарного надзора не участвуют в работе комиссий по приемке финансируемых физическими лицами одноквартирных жилых домов, квартир в блокированных жилых домах, нежилых капитальных построек на придомовой территории, нежилых капитальных строений.<br>
				<br>
				С учетом изложенного МЧС информирует, что определение необходимости устройства и параметры противопожарных разрывов между строениями должно осуществляться местными органами архитектуры на основании проекта детального планирования застройки.<br>
				Дополнительно МЧС информирует, что требования к значениям противопожарных разрывов от одноквартирных и блокированных жилых домов и хозяйственных построек на приусадебном земельном участке, а также до жилых домов и хозяйственных построек на соседних земельных участках регламентированы пунктами 6.1, 6.8-6.10 ТКП 45-2.02-242-2011* «Ограничение распространения пожара. Противопожарная защита населенных пунктов и территорий предприятий. Строительные нормы проектирования» (далее – ТКП 45-2.02-242-2011*).<br>
				Указанные разрывы не нормируются при суммарной площади застройки (включая незастроенную площадь между ними), не превышающей наибольшую допустимую площадь пожарного отсека здания. При этом площадь пожарного отсека следует принимать по самой низкой степени огнестойкости здания (строения), принимаемого в расчете суммарной площади застройки в соответствии с ТКП 45-3.02-230-2010* «Дома жилые одноквартирные и блокированные. Строительные нормы проектирования» (далее – ТКП 45-3.02-230-2010*).<br>
				В соответствии с областью применения ТКП 45-3.02-230-2010* устанавливает нормы проектирования вновь строящихся и реконструируемых жилых домов, ТКП 45-2.02-242-2011* – при новом строительстве и реконструкции существующих зданий и сооружений, за исключением соблюдения противопожарных разрывов для зданий и сооружений, реконструируемых без изменения внешнего контура их границ (периметра), снижения степени огнестойкости, изменения категории здания по взрывопожарной и пожарной опасности на более опасную и не устанавливают требования при разделе долевой собственности.<br>
				В соответствии с Законом Республики Беларусь от 5 июля 2004 г. «Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь» (далее – Закон) возведение, реконструкция, реставрация, капитальный ремонт, благоустройство объекта осуществляются на основе утвержденной проектной документации (утвержденной части проектной документации), разрабатываемой в соответствии с требованиями, установленными законодательством.<br>
				Для официального толкования ТКП 45-3.02-230-2010* и <br>
				ТКП 45-2.02-242-2011*, утвержденных приказом Министерства архитектуры и строительства Республики Беларусь, в соответствии со статьей 10 Закона Республики Беларусь «О техническом нормировании и стандартизации» Вам необходимо обратиться в Министерство архитектуры и строительства Республики Беларусь.
			</div>
		</div>
	</div>
	<div class="expander__item accordion__item-js">
		<div class="expander__header accordion__tab-js">
			<i class="expander__angle expander__angle-js"></i>
			<div class="expander__title">
				Здравствуйте подскажите пожалуйста, где посмотреть правила подсчета площади пожарного отсека для жилых одноквартирных домов, желательно с примером. Заранее благодарю.
			</div>
		</div>
		<div class="expander__panel expander__panel-js">
			<div class="expander__frame">
				Определение суммарной площади застройки (включая незастроенную площадь между ними), не превышающей наибольшую допустимую площадь пожарного отсека здания без противопожарных стен согласно требованиям ТКП 45-3.02-230 изложено в п. 6.8 <br>
				ТКП 45-2.02-242-2011 «Ограничение распространения пожара. Противопожарная защита населенных пунктов и территорий предприятий. Строительные нормы проектирования».
			</div>
		</div>
	</div>
</div>