<div class="section__subtitle">
	<h3>@@groupTitle</h3>
	<span class="v-separator">|</span>
	<a href="#">@@groupLink</a>
</div>
<div class="section__box">
	<div class="news-group">
		<div class="news-group__list">
			@@loop('_news-group-item.tpl', [
				{
					"src": "@@groupSrc",
					"label": "@@groupLabel",
					"title": "В Дрогичинском районе бабушка и 3-летняя внучка получили ожоги.",
					"text": "Женщина проживает с дочерью, которая находилась на работе.  Вместе с пенсионеркой в доме была 3-летняя внучка. Во время разжигания газовой ... ",
					"meta": "03.01.2017, 10:30"
				},
				{
					"src": "",
					"label": "",
					"title": "",
					"text": "Принята единая позиция по проекту Технического регламента Евразийского экономического союза «О требованиях к средствам обеспечения пожарной безопасности и пожаротушения».",
					"meta": "25.12.2016, 01:30"
				},
				{
					"src": "",
					"label": "",
					"title": "",
					"text": "В Городокском районе работники МЧС деблокировали пострадавшую в ДТП женщину.",
					"meta": "23.12.2016, 13:30"
				},
				{
					"src": "",
					"label": "",
					"title": "",
					"text": "Указом Президента присвоены специальные звания «полковник внутренней службы».",
					"meta": "18.12.2016, 14:30"
				}
			])
		</div>
	</div>
</div>