<!--news links-->
<div class="news-links">
	@@loop('_news-links-item.tpl', [
	{ "text": "Женщина получила ожоги отдыхая под Витебском.",
	"meta": "Витебск, 11:30"
	}, { "text": "В Островецком районе работники МЧС спасли тонувшего мужчину.",
	"meta": "Гродно, 11:30"
	}, { "text": "Самые читаемые материалы сайта МЧС за 2016 год.",
	"meta": "Гомель, 10:30"
	}, { "text": "В Островецком районе работники МЧС спасли тонувшего мужчину.",
	"meta": "Гродно, 11:30"
	}, { "text": "Женщина получила ожоги отдыхая под Витебском.",
	"meta": "Витебск, 11:30"
	}, { "text": "В Островецком районе работники МЧС спасли тонувшего мужчину.",
	"meta": "Гродно, 11:30"
	}, { "text": "Самые читаемые материалы сайта МЧС за 2016 год.",
	"meta": "Гомель, 10:30"
	}, { "text": "В Островецком районе работники МЧС спасли тонувшего мужчину.",
	"meta": "Гродно, 11:30"
	}, { "text": "Женщина получила ожоги отдыхая под Витебском.",
	"meta": "Витебск, 11:30"
	}, { "text": "В Островецком районе работники МЧС спасли тонувшего мужчину.",
	"meta": "Гродно, 11:30"
	}, { "text": "Самые читаемые материалы сайта МЧС за 2016 год.",
	"meta": "Гомель, 10:30"
	}, { "text": "В Островецком районе работники МЧС спасли тонувшего мужчину.",
	"meta": "Гродно, 11:30"
	}
	])
</div>
<!--news links end-->
