<div class="search-page">
	<footer class="search-page-options">
		<div class="left">
			<div class="coincide">Найдено совпадений: <span class="dark-text">15</span></div>
		</div>
		<div class="right">
			<div class="sorting-options">
				<span class="sorting-label">Сортировать по:</span>
				@@include('_sorting-select.tpl')
			</div>
		</div>
	</footer>
	<div class="search-results">
		<div class="search-results__item">
			<div class="search-results__inner">
				<time class="search-result__date" datetime="2017-05-15T12:30">15.05.2017, 12:30</time>
				<h3 class="search-result__title"><a href="#">«Учимся жить безопасно» со школьниками</a></h3>
				<div class="search-result__path">Главная / Новости / Минск / Учимся жить безопасно</div>
				<div class="search-result__text">Специалисты Центра пропаганды МЧС и известный герой Рональд Макдональд посетили столичный детский сад-школу №270. Мероприятие прошло в рамках акции «Учимся жить безопасно», реализованной в совместном проекте Центра и Иностранного унитарного предприятия «КСБ Виктори Рестораны». (Макдональдс).</div>
			</div>
		</div>
		<div class="search-results__item">
			<div class="search-results__inner">
				<time class="search-result__date" datetime="2017-05-14T15:22">14.05.2017, 15:22</time>
				<h3 class="search-result__title"><a href="#">В Пуховичском районе спасатели деблокировали пострадавшего в ДТП</a></h3>
				<div class="search-result__path">Главная / Новости / Витебская область / В пуховичском районе спасатели деблокировали ДТП</div>
				<div class="search-result__text">15 мая 2017 года в 10-29 спасателям поступило сообщение о дорожно-транспортном происшествии в Пуховичском районе около деревни Остров. Необходима была помощь в извлечении пострадавшего. Когда к месту ДТП прибыли подразделения МЧС, было установлено, что водитель легкового автомобиля был не трезв.</div>
			</div>
		</div>
		<div class="search-results__item">
			<div class="search-results__inner">
				<time class="search-result__date" datetime="2017-05-14T15:22">14.05.2017, 15:22</time>
				<h3 class="search-result__title"><a href="#">Торжественная церемония закрытия "Студенты. Безопасность. Будущее" прошла в филиале УГЗ. Первое место - у сельскохозяйственной академии. Во время мероприятия спасатели провели показательные выступления, а руководители и студенты высадили на территории института аллею из молодых саженцев. Торжественная церемония закрытия "Студенты. Безопасность. Будущее" прошла в филиале УГЗ. Первое место - у сельскохозяйственной академии. Во время мероприятия спасатели провели показательные выступления, а руководители и студенты высадили на территории института аллею из молодых саженцев.</a></h3>
				<div class="search-result__path">Главная / Новости / Минск / Торжественная церемония закрытия</div>
				<div class="search-result__text">Сегодня, 6 мая, в филиале "Институт переподготовки и повышения квалификации" УГЗ МЧС  прошло торжественное закрытие финала республиканского конкурса "Студенты. Безопасность. Будущее".  Встретиться со студентами и наградить участников приехали сразу два руководителя. Сегодня, 6 мая, в филиале "Институт переподготовки и повышения квалификации" УГЗ МЧС  прошло торжественное закрытие финала республиканского конкурса "Студенты. Безопасность. Будущее".  Встретиться со студентами и наградить участников приехали сразу два руководителя. Сегодня, 6 мая, в филиале "Институт переподготовки и повышения квалификации" УГЗ МЧС  прошло торжественное закрытие финала республиканского конкурса "Студенты. Безопасность. Будущее".  Встретиться со студентами и наградить участников приехали сразу два руководителя. Сегодня, 6 мая, в филиале "Институт переподготовки и повышения квалификации" УГЗ МЧС  прошло торжественное закрытие финала республиканского конкурса "Студенты. Безопасность. Будущее".  Встретиться со студентами и наградить участников приехали сразу два руководителя. Сегодня, 6 мая, в филиале "Институт переподготовки и повышения квалификации" УГЗ МЧС  прошло торжественное закрытие финала республиканского конкурса "Студенты. Безопасность. Будущее".  Встретиться со студентами и наградить участников приехали сразу два руководителя.</div>
			</div>
		</div>
	</div>
	<!-- paging -->
	@@include('_pagination.tpl')
	<!-- paging end -->
</div>